{
  "film1": {
        "num":1,
        "poster_path":"img/affiche1.jpg",
        "adult":false,
        "overview":"Monsieur Sim n’a aucun intérêt. C’est du moins ce qu’il pense de lui-même. Sa femme l’a quitté, son boulot l’a quitté et lorsqu’il part voir son père au fin fond de l’Italie, celui-ci ne prend même pas le temps de déjeuner avec lui. C'est alors qu'il reçoit une proposition inattendue : traverser la France pour vendre des brosses à dents qui vont \"révolutionner l'hygiène bucco-dentaire\". Il en profite pour revoir les visages de son enfance, son premier amour, ainsi que sa fille et faire d’étonnantes découvertes qui vont le révéler à lui-même.",
        "release_date":"2015-12-16",
        "genre_ids":[18,35],"id":372640,
        "original_title":"La vie très privée de Monsieur Sim",
        "original_language":"fr",
        "title":"La vie très privée de Monsieur Sim",
        "backdrop_path":null,"popularity":1.076055,
        "vote_count":5,"video":"https://www.youtube.com/embed/FLpCjaKIhEM",
        "vote_average":6.8
      },
  "film2": {
        "num":2,
        "poster_path":"img/affiche2.jpg","adult":false,"overview":"Et si la catastrophe cataclysmique qui a bouleversé la Terre et provoqué l'extinction des dinosaures n'avait jamais eu lieu ? Et si les dinosaures ne s'étaient jamais éteints, et vivaient parmi nous de nos jours ?  Arlo, jeune Apatosaure au grand cœur, maladroit et craintif, qui va faire la rencontre et prendre sous son aile un étonnant compagnon : un petit garçon sauvage, très dégourdi, prénommé Spot.",
        "release_date":"2015-11-25",
        "genre_ids":[14,16,35,10751,12],
        "id":105864,"original_title":"The Good Dinosaur",
        "original_language":"en",
        "title":"Le Voyage d'Arlo",
        "backdrop_path":"\/ftlhnjBKhUA1gXnCyOVw0BENNlC.jpg","popularity":5.043691,
        "vote_count":350,"video":"https://www.youtube.com/embed/oQHSWKwZ0PI",
        "vote_average":6.49
      },
  "film3": {
        "num":3,
        "poster_path":"img/affiche3.jpg",
        "adult":false,
        "overview":"Xavier Racine est un président de cour d’assises redouté. Aussi dur avec lui qu’avec les autres, on l’appelle « le Président à deux chiffres ». Avec lui, on en prend toujours pour plus de dix ans. Tout bascule le jour où Racine retrouve Birgit Lorensen-Coteret. Elle fait partie du jury qui va devoir juger un homme accusé d’homicide. Six ans auparavant, Racine a aimé cette femme. Presque en secret. Peut-être la seule femme qu’il ait jamais aimée.",
        "release_date":"2015-11-18",
        "genre_ids":[],"id":329809,
        "original_title":"L'Hermine",
        "original_language":"fr",
        "title":"L'Hermine","backdrop_path":"\/jXZEmelUr3RkQ52vpOJpcbIC4Ux.jpg","popularity":1.166373,"vote_count":9,
        "video":"https://www.youtube.com/embed/JXs2ToS-3Mg",
        "vote_average":6.28
      },
  "film4": {
        "num":4,
        "poster_path":"img/affiche4.jpg",
        "adult":false,
        "overview":"Septembre 1945, au village, on a fêté la fin de la guerre. Sébastien a grandi, il a maintenant 10 ans. Belle et lui attendent impatiemment le retour d’Angelina... Mais Angelina ne revient pas. Elle a disparu  dans un accident d’avion au cœur des forêts transalpines. Tout le village a perdu espoir. Tout le village sauf César : le grand père de Sébastien connaît un homme, Pierre, qui pourrait les aider à retrouver Angelina. Mais avant de sauver la jeune femme, l’enfant et son chien vont devoir braver mille dangers, traverser mille épreuves et affronter un secret. Un secret qui va changer la vie de Belle et de Sébastien à tout jamais. L’aventure continue...",
        "release_date":"2015-12-09","genre_ids":[10751],
        "id":334304,"original_title":"Belle et Sébastien, l'aventure continue",
        "original_language":"fr",
        "title":"Belle et Sébastien, l'aventure continue",
        "backdrop_path":"\/38WeTtYUhiPKpGvuQqNYudHjkgc.jpg",
        "popularity":1.272812,
        "vote_count":5,"video":"https://www.youtube.com/embed/DTd8sXijrOw",
        "vote_average":7.2
      }
  }
